{
    "0": "<p>“난 가끔 좋았던 시절을 회상하곤 해, 너도 그렇지?<br/>근데 삶은 계속 흘러가”</p>",
    "1": "<p>“난 예전처럼 놀고 싶어”</p>",
    "2": "<p>“너무 이른 것 처럼 느껴져”</p>",
    "3": "<p>“향수—<br/>‘아마 늦은 여름이었을거야’”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/JJcsnp285Tk' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>“아마 늦은 여름이었을거야”는 한국의 전설적인 싸이키델릭 록 밴드 산울림의 1집 에 수록된 곡이다.</p><img src='data/lyrics/13/imgs/0.jpg'/><p>Changstarr는 Dartmouth 대학교를 다닐 때, 학교 옆에 있던 강가에서 친구들과 뛰어들어 놀곤 했다. 이 곡의 가사가 그 당시의 추억을 대신 묘사한다고 느낀 것으로 보인다.<br/><br/>가사)<br/>꼭 그렇지 않았지만<br/>구름 위에 뜬 기분이었어<br/>나무사이 그녀 눈동자<br/>신비한 빛을 발하고 있네<br/>잎새 끝에 매달린 햇살<br/>간지런 바람에 흩어져<br/>뽀오얀 우윳빛 숲속은<br/>꿈꾸는 듯 아련했어<br/>아마 늦은 여름이었을꺼야<br/>우리들은 호숫가에 앉았지<br/>나무처럼 싱그런 그날은<br/>아마 늦은 여름이었을꺼야</p>",
	"4": "<p>“물결은 출-렁, 몽환적인 무늬의 파동은<br/>내 기분을 풍선처럼 높게 띄웠지”</p><img src='data/lyrics/13/imgs/1.jpg'/><p>물 속에 뛰어든 Changstarr는 표면에 생긴 아름다운 파동을 보면서 기분이 좋아졌다.</p><img src='data/lyrics/13/imgs/2.jpg'/><p>그리고 여기서의 ‘풍선'은 중의적인 의미이다. 풍선처럼 높게 올라갔다는 의미와, 한국의 유흥가에서 잠시 선풍적인 인기를 끌었던 해피벌룬을 하고 취한 것 같다는 의미를 동시에 가지고 있다.</p>",
	"5": "<p>“아, 그때 놀았던 곳이 너무 그리워!<br/>수업이 빨리 끝나길 항상 기다렸지 난<br/>종이 치면 그룹채팅에 문자를 보내곤 했지”</p>",
	"6": "<p>“먼저 가서 기다리고 있을게, 늑대들의 소굴에서”</p><img src='data/lyrics/13/imgs/3.jpg'/><p>Changstarr의 Dartmouth 대학 친구들은 자신들을 ‘늑대 무리Wolfpack'이라고 불렀다. Rendezvous는 약속장소를 의미하는데, Changstarr와 친구들은 이를 늑대들의 소굴Wolfpack Rendezvous라고 표현했다.</p>",
	"7": "“시간은 계속 흘러, 야속하지만<br/>가슴에 새긴 추억은 늙지않아<br/>난 여전히 늑대들의 소굴에 있어<br/>이 곳으로 날 보러와”<img src='data/lyrics/13/imgs/4.jpg'/>",
	"8": "“한동안은 돌아가고싶다는<br/>생각도 했지만<br/>이제는 찾지않아<br/>내 안에 새긴 늑대들의 소굴<br/>이 곳으로 날 보러와 ”<br/><br/>Changstarr와 Wolfpack 친구들은 대학 졸업 후 자신의 꿈을 이루기 위해 전 세계로 흩어진다. 이 구절은 그들을 그리워하지만, 자신의 길을 꿋꿋하게 걸어나가고자 하는 Changstarr가 스스로에게 하는 다짐이다. 시간은 흘러가지만, 우리들은 종종 기억으로 시공간을 초월하면서 현실을 살아가곤 한다.",
	"9": "<p>“친구들과 비셀 기숙사 앞 blaze 벤치에서<br/>놀던 그때가 아직도 선명히 기억나<br/>동그랗게 서서 하루가 어땠는지 얘기 했었는데..<br/>두 모금을 빤 뒤 왼쪽으로 건네는게 우리 규칙이었지”<br/><br/>blaze란 “~~를 태우다”라는 뜻이다.</p>",
	"10": "<p>“우린 다 같은 인간임을 느꼈지”</p>",
	"11": "“친구들의 ‘도움’으로 난 매일 살아갔지”<br/>그리고 “친구들의 ‘도움’으로 난 ‘기쁨High’을 느꼈지”<iframe width='100%' height='auto' src='https://www.youtube.com/embed/xIyIvj8f0tc' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>이 라인들은 비틀즈의 전설적인 싸이키델릭 명반 [Sgt Pepper’s Lonely Hearts Club Band]의 수록곡 “With A Little Help From My Friends”을 인용하였다.<br/>어떠한 일이 있어도 친구들이 함께하기에 버텨낼 수 있다는 의미이다.</p>",
	"12": "<p>“난 높은 정신으로<br/>기쁨을 느끼고 싶을 뿐인데”</p>",
	"13": "<p>우리는 태어날 때부터 다양한 미디어에 의해 특정한 행동이나 사고방식이 ‘무조건 나쁘다, 왜냐하면 나쁘기 때문이다'라고 주입받는다.</p><img src='data/lyrics/13/imgs/5.jpg'/><p>“주의 : 미디어는 현실의 반영이 아님”<br/><br/>이러한 주입식 세뇌들은 사회를 획일화시키고 개인을 순응적으로 만든다. 하지만 이것은 동시에 우리가 우리도 모르는 사이에 개인의 자유와 행복의 존재 자체를 느끼기 힘들게 만든다.<br/><br/>또한 한국사회는 규범이나 통제를 어기면서 자유를 추구한 사람이 있다면, 그를 ‘일벌백계’ 해버려서 다른 사람들로 하여금 자유를 추구할 엄두조차 내기 힘들게 만드는 경향이 있다.<br/><br/>Changstarr는 이러한 통제들로 인해 희생된 자유로운 영혼들을 안타깝게 생각하는 것으로 보인다.</p>",
	"14": "<p>“사람들은 대체 언제쯤 ‘진실된 눈real eyes'으로<br/>법 뒤에 숨은 '진짜 거짓real lies'들을<br/>'깨달을 수realize’ 있게 될까?”<br/><br/>이 Punchline은 우선 세 유음어(소리가 비슷한 단어)를 가지고 Rhyme을 이어가면서 형성하는 ‘진실된 눈’-‘깨달음’-‘진짜 거짓'의 연상이 돋보인다.<br/><br/>[Highdigger]를 관통하는 주제의식은 개인의 자유 추구와 통제로부터의 해방이다. 그리고 Changstarr는 앨범의 막바지에 있는 이 곡에서 사람들에게 다시 한 번 시스템이 개인의 자유를 어떻게 속박하는지를 깨닫기를 원하고 있다.</p>",
	"15": "<p>“난 즐겁고 싶어<br/>구름 위에 오르고 싶어”<br/><br/>앞의 두 줄은 ‘올라간다'와 '즐거워진다'의 중의적 의미를 가진 Get High와, 가장 행복한 상태를 의미하는 단어이자, 단테의 [신곡]에서 천국으로 가는 마지막 계단으로 알려진 Cloud 9를 이용한 Punchline이다.<br/><br/>최소한의 자유만 허락되는 한국땅에서 진정한 자유를 그리워하는 Changstarr가, 함께 자유를 누렸던 친구들을 떠올리는 구절이다.</p>",
	"16": "<p>“친구들아 어딨니? 난 도움이 필요해<br/>난 늑대들의 소굴에 있어<br/>이 곳으로 날 보러와”<br/><br/>Verse 2의 초반에 등장하는 I get high with a little help from my friends 라인을 다시 한 번 재인용해서 자신의 복잡한 상황과 감정을 표현하고 있다.<br/><br/>과거를 회상하는 부분에서 Changstarr는 친구들의 작은 도움을 받아 기쁨을 느꼈지만, 한국에서는 그러한 기쁨을 느낄 수 없었다. 그래서 자신에게 기쁨을 주었던 친구들을 그리워하는 것이다.</p><img src='data/lyrics/13/imgs/6.jpg'/>",
	"17": "<p>“난 정말 즐거워, 하늘 높이 올라<br/>모든것은 변하겠지 지구는 돌아<br/>하지만 난 여전히 늑대들의 소굴에 있어<br/>이 곳으로 날 보러와”<br/><br/>이 라인은 Changstarr가 원하는 자유와 행복추구가 이루어진 한국사회를 상상하며 친구들을 다시 만날 수 있기를 바라는 마음으로 쓴 것 같다.</p>",
	"18": "<p>“늑대들의 소굴로 날 보러와<br/>늑대들의 소굴로 날 보러와<br/>늑대들의 소굴로 날 보러와”</p>"
}
