{
    "0": "<p>독 “Le Poison” – 샤를 보들레르(Charles Baudelaire)<br><br>술은 아무리 누추한 오두막이라 해도<br>기적같이 호화롭게 옷 입히고,<br>붉은 안개의 금빛 속에 한둘 아닌<br>동화 같은 회랑을 솟아나게 한다,<br>흐린 하늘에 노을지는 태양처럼.<br>아편은 끝없는 것을 더욱 넓히고,<br>무한을 더욱 늘이며,<br>시간을 키우고 쾌락을 더욱 파고들어,<br>우울하고 서글픈 쾌락으로<br>내 넋을 채운다, 넘치도록 가득.<br><br>그러나 그 모든 것도 그대 눈에서 흘러내리는<br>독만 못하다, 그대 초록색 눈,<br>내 넋이 떨며 거꾸로 비춰보는 호수…….<br>내 꿈 떼지어 가<br>그 호수의 쓰디쓴 심연에서 갈증을 푼다.<br><br>그 모든 것도 나를 깨무는 그대 침의<br>무서운 위력만 못하다, 그대 침은<br>내 넋을 후회 없이 망각 속에 잠그고,<br>현기증을 실어,<br>죽음의 강가로 내 쇠잔한 넋을 굴리어 간다!</p>",
    "1": "<p>‘온더로드On the Road’ 믹스테잎의 두번째 볼륨 ‘하이디거Highdigger를 듣는 리스너들을 환영하는 챙스타의 첫 인사다.<br><br>이 작품을 통해 온갖 악덕vices과 욕망에 대해 이야기를 풀어놓는 Changstarr가 앨범의 무드를 잡는 인트로이다.</p>",
    "2": "<p>삶의 의미란 과연 무엇일까</p>",
    "3": "<p>Vice는 비행, 악습, 악덕惡德(술, 섹스, 마약) 등을 의미한다. 다시 말해, ‘나는 Vice가 없으면 못사는 놈'이라는 의미이다.</p>",
	"4": "“그러니 네 조언따윈 필요 없어”",
	"5": "<img src=\"data/lyrics/1/imgs/0.jpg\"><p>악의 꽃(Les Fleurs du Mal)은 보들레르의 대표작이자 그가 출간한 유일한 시집의 제목이며, 19세기 모더니즘과 상징주의를 대표하는 작품이다. 데카당스의 리더격이기도 하다. 1857년 출판된 직후 풍속을 해친다는 논란이 일어 외설 혐의로 재판에 회부되어 시 6편이 삭제된 후 재출간되었다.<br><br>원죄의식에 바탕을 둔 고뇌와 회한, 이상적 순수미를 추구하는 의욕과 붕괴와 하강에의 취미, 신에 대한 숭배와 저주, 이와 같은 복잡한 근대인의 심리가 에로티시즘과 플라토닉러브가 한데 어울려 수없이 많은 연애시를 펼쳐 놓았다. 또한 시각과 청각과 후각의 세 가지 다른 감각을 하나로 뒤섞는 만물조응(萬物照應)의 수법은 상징주의의 선구로서 현대에까지 큰 영향을 미치고 있다.<br><br>Changstarr는 악의 꽃을 읽고 영감을 받아 이 노래를 만들었고, 자신의 삶이 보들레르의 데카당트한 삶과<br>닮게 느껴졌다고 한다.<br><br>참고로 oui는 프랑스어로 ‘yes'라는 뜻이다.",
	"6": "“으어어… 어제 밤에 섹스를 했나보군<br>내 옆에 곤히 잠든 아름다운 나체 하나를 보니”<img src=\"data/lyrics/1/imgs/1.jpg\">",
	"7": "<img src=\"data/lyrics/1/imgs/2.jpg\">My homie Johnny는 ‘내 친구 존슨’ 정도의 의미이다. horny like bologna sausage는 ‘볼로냐 소시지처럼 꼴렸다'는 뜻이다.",
	"8": "“Girl, 우리 모닝 섹스하지 않을래?”<br><br>숙취에서 깬 Changstarr가 옆에 있던 나체의 여자를 보고 한 번 더 하자고 꼬시고 현자타임이 오기까지의 과정에 대한 묘사이다.<br><br>여기서 주목해야 할 것은 ‘태양을 찍고 탈진, 열정의 죽음 뒤엔 Existential Crisis(현자타임)'이다. 이는 그리스 로마 신화에 나오는 '밀랍의 날개를 가지고 하늘을 나는 꿈을 이루려다 태양에 너무 가까이 가서 떨어진’ 이카루스를 빗댄 라인이다.<br><br>이카루스의 아버지는 ‘너무 낮게 날지도, 너무 높이 날지도 말라'고 했으나 이카루스는 너무 높이 나는 바람에 밀랍으로 만든 날개가 녹아서 떨어져 죽었다.<br><br>+ Existential crisis는 ‘현자 타임’ 정도의 의미이다."
}
