{
    "0": "<p>“난 존나 Savage해; 팩트만 말하는데<br/>내가 클럽에 가면 thottie들은 백덤블링”<br/><br/>+ thottie는 힙합에서 흔히 쓰이는 Slang으로, 남자들의 유명세나 돈만 쫓는 가벼운 마인드의 ‘일부’ 여성들을 지칭하는 단어이다.</p>",
    "1": "<p>“왜냐면 난 존나 패션킬러니까<br/>난 내 옷으로 간지를 존나 쏴”<br/>이 라인은 ‘옷을 소화해내다pullin’ off apparels'와 ‘방아쇠를 당기다pull the trigger'를 응용한 Punchline이다. 직역하자면 '내 옷이 총인 것처럼 간지를 쏘지'가 된다.</p>",
    "2": "<p>“오늘 좆될거니까, 술 좀 줘봐<br/>학교 다닐 때도 존나 잘나갔지, 맥주는 물이고”<br/><br/>이 라인을 이해하기 위해서는 ‘frat(fraternity)'을 알고 있어야 한다. fraternity는 형제회라는 뜻으로, 우리나라로 치면 '학회’ 혹은 ‘동아리’ 같은 대학교 내의 공동체이다.</p><img src='data/lyrics/6/imgs/0.jpg'/><p>미국 대학들은 이러한 형제회 문화가 굉장히 발달해 있고, 잘나가는 형제회에 속해 있을수록 잘나가는 놈이라는 인식이 있다. 영화 [아메리칸 파이]를 보면 큰 저택에서 파티를 하는 것을 볼 수 있는데, 이게 바로 fraternity party이다.</p><img src='data/lyrics/6/imgs/1.jpg'/><p>Changstarr는 Dartmouth 대학에서 Phi Delta Alpha라는 fraternity 출신으로 알려져있다.</p>",
    "3": "<p>“여자들을 골랐어— 메리, 첼시, 루씨, 몰리<br/>세번째의 눈은 열렸지, Flatbush Zombies”</p><img src='data/lyrics/6/imgs/2.jpg'/><p>메리, 첼시, 루씨, 몰리는 세번째의 눈을 열 수 있게 해주는 여자들이다. 그리고 Flatbush Zombies는 뉴욕 브루클린 출신의 힙합 그룹으로, 세번째의 눈에 관한 랩Third eye rap으로 유명하다.</p>",
    "4": "<p>“환락을 위해 여자들을 내 비행기에 태워<br/>난 어릴 때부터 고도 1마일 클럽 회원<br/>하늘에서 루씨랑 했었지, Shout out to Beatles”<br/><br/>고도 1마일 클럽Mile High Club은 비행 중인 여객기에서 섹스를 하면 회원 자격을 얻는다는 가상의 클럽이다. Changstarr는 비행기에서 앞서 태운 여자들 중 Lucy와 섹스를 했고, 그 사실로 비틀즈의 명곡 “Lucy in the Sky”를 이용한 Punchline을 만들었다.</p>",
    "5": "<p>“김치들은 참이슬이 마약인양 쳐마시고 있지”</p><img src='data/lyrics/6/imgs/3.png'/>이 라인을 이해하기 위해서는 Shizzle이라는 단어를 알아야 한다. 스눕 독Snoop Dogg은 한 때 모든 단어 끝에 -izzle을 붙이는 유행어를 민 적이 있다. Shizzle의 경우에는 Shit에서 t를 빼고 -zzle을 붙인 것이다. Changstarr는 위 패러디를 보고 영감을 받아 이 라인을 썼다고 한다.",
    "6": "<p>“난 아이비리그 출신, 지성인이야<br/>는 좆까고, 과거에 사고도 좀 쳤지<br/>말하면 바로 빵에 가니까 이건 비밀”</p>",
    "7": "<p>“그니까 깝치지마, 난 부티나고 빡세, 친구야”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/S-sJp1FfG7Q' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>미고스Migos의 2017년 최고 히트곡 “Bad and Boujee”를 한국말로 번역하면, ‘부티나고 빡세다’ 정도가 된다.<br/><br/>Changstarr는 이 라인을 스페인어인 ‘soy(나는)’, ‘mis amigos(내 친구들아)'와 함께 써서, 'Bad and Boujee'와 'Migos'를 가지고 펀치라인을 만들었다.",
	"8": "<p>“주말엔 존나 후리고 다니지, 여자 대충 40명 쯤”</p>",
	"9": "<p>“그레이스 켈리가 살아있었다면 나와 떡쳤을 걸”</p><img src='data/lyrics/6/imgs/4.jpg'/><p>그레이스 켈리Kelly는 유명한 미국의 배우이자 모나코 왕족의 아내였다. Changstarr는 간통을 의미하는 fornicatin'을 함께 써서 ‘캘리포니아에서 섹스하다Kelly-Fornicatin’(californicatin')‘를 연상시키는 Punchline을 만들었다.</p>",
	"10": "<p>“섹스가 비즈니스였다면,<br/>당연히 포브스 랭킹 1위지”<img src='data/lyrics/6/imgs/5.jpg'/><p>포브스 잡지는 매년 돈이나 비즈니스와 관련된 다양한 랭크들을 공개한다.</p>",
	"11": "<p>“Changstarr on the mic, Savage<br/>주먹다짐에 사시미를 들고 가, Savage<br/>끼니마다 반찬으로 pussy를, Savage<br/>나는 Savage 씨발 존나 Savage”</p>",
	"12": "<p>“Changstarr on the mic, Savage<br/>아이크 터너처럼 애새끼들을 존나 패, Savage<br/>야 너 내 타입 아냐 저리 꺼져, Savage<br/>나는 Savage 씨발 존나 Savage”</p><img src='data/lyrics/6/imgs/6.jpg'/><p>왼쪽 티나터너, 오른쪽 아이크 터너<br/><br/>+ 아이크 터너Ike Turner는 미국의 유명한 흑인 R&B 싱어로 업적을 남겼으나, 부인 티나 터너Tina Turner를 두들겨 패서 큰 스캔들을 남긴 적이 있다.</p>",
	"13": "<p>“난 상관 안해, 니가 누구랑 놀던 누굴 알던<br/>그딴거 필요 없고 난 언제나 죽여주니까<br/>누가 뭘 어쨌다고? 길거리에 널려있는허세낀 가식적인 새끼들, 실은 존나 외로울거야”</p>",
	"14": "<p>“길을 잃었거든, 난 다 알아<br/>난 사실만 귀 기울여. 루머? 좆까라고 해<br/>난 용서하고 또 용서했지만<br/>걔는 좀 꺼지라해<br/>내 의견, 안위 좆도 신경 안 썼지<br/>씨발 내가 왜 가짜 친구들이랑<br/>가짜 팬들까지 신경 써야해?”</p>",
	"15": "<p>“난 노선을 바꾸네, 이 고속도로 위엔<br/>나 말고 없네, 그 누구를 위해?<br/>이젠 나와 내 자신 그리고 나, 딱 이 세명을 위해<br/>셀카나 한장 찍은 뒤 보고 기억하자 미래에”</p>",
	"16": "<p>“다시 말하는데 니가 누구랑 놀던 신경 안쓴다고<br/>‘난 우리가 호미인줄 알았단 말야’<br/>감동했었지 의형제 연설<br/>이젠 다들 나에게서 얻어가려고만 하지”</p>",	
	"17": "<p>“Ovadoz on the mic, Savage<br/>주먹다짐에 사시미를 들고 가, Savage<br/>끼니마다 반찬으로 pussy를, Savage<br/>나는 Savage 씨발 존나 Savage”</p>",
	"18": "<p>“Ovadoz on the mic, Savage<br/>아이크 터너처럼 애새끼들을 존나 패, Savage<br/>야 너 내 타입 아냐 저리 꺼져, Savage<br/>나는 Savage 씨발 존나 Savage”</p><img src='data/lyrics/6/imgs/6.jpg'/><p>왼쪽 티나터너, 오른쪽 아이크 터너<br/><br/>+ 아이크 터너Ike Turner는 미국의 유명한 흑인 R&B 싱어로 업적을 남겼으나, 부인 티나 터너Tina Turner를 두들겨 패서 큰 스캔들을 남긴 적이 있다.</p>",
    "19": "<p>“Nafla on the mic, Savage<br/>주먹다짐에 사시미를 들고 가, Savage<br/>끼니마다 반찬으로 pussy를, Savage<br/>나는 Savage 씨발 존나 Savage”</p>",
	"20": "<p>“Nafla on the mic, Savage<br/>아이크 터너처럼 애새끼들을 존나 패, Savage<br/>야 너 내 타입 아냐 저리 꺼져, Savage<br/>나는 Savage 씨발 존나 Savage”</p><img src='data/lyrics/6/imgs/6.jpg'/><p>왼쪽 티나터너, 오른쪽 아이크 터너<br/><br/>+ 아이크 터너Ike Turner는 미국의 유명한 흑인 R&B 싱어로 업적을 남겼으나, 부인 티나 터너Tina Turner를 두들겨 패서 큰 스캔들을 남긴 적이 있다.</p>",
    "21": "<p>“JUSTHIS on the mic, Savage<br/>주먹다짐에 사시미를 들고 가, Savage<br/>끼니마다 반찬으로 pussy를, Savage<br/>나는 Savage 씨발 존나 Savage”</p>",
	"22": "<p>“JUSTHIS on the mic, Savage<br/>아이크 터너처럼 애새끼들을 존나 패, Savage<br/>야 너 내 타입 아냐 저리 꺼져, Savage<br/>나는 Savage 씨발 존나 Savage”</p><img src='data/lyrics/6/imgs/6.jpg'/><p>왼쪽 티나터너, 오른쪽 아이크 터너<br/><br/>+ 아이크 터너Ike Turner는 미국의 유명한 흑인 R&B 싱어로 업적을 남겼으나, 부인 티나 터너Tina Turner를 두들겨 패서 큰 스캔들을 남긴 적이 있다.</p>"

}
