{
    "0": "<img src='data/lyrics/7/imgs/0.jpg'/><p>“‘27 클럽'은 27세의 나이로 사망한 유명 뮤지션, 예술가, 혹은 배우들을 통틀어 일컫는 단어이다.<br/>이들은 보통 약이나 술의 오남용, 혹은 살인, 자살, 아니면 교통사고 등으로 사망했다.<br/>예로, 에이미 와인하우스, 재니스 조플린, 지미 헨드릭스, 장-미셸 바스키아, 커트 코베인 등이 있다.<br/>고인의 명복을 빕니다.”</p>",
    "1": "<p>“난 이 비행기에서 제일 잘 나가는flyest 새끼야<br/>마치 코카인 한 줄을 빤듯한 느낌이군<br/>클리셰지만 마셔 한입, 샴페인<br/>‘건배! 커트 코베인을 위하여!’”<br/><br/>‘이 비행기에서 제일 잘 나가는 flyest 새끼’ 라인의 재밌는 점은, Changstarr가 이미 비행기에 타고 있다는 사실이다. 다시 말해, 비행기에서 이미 날고 있지만 그 안에서도 제일 잘 난flyest 새끼라는 의미가 된다.</p><img src='data/lyrics/7/imgs/1.jpg'/><p>동시에 Changstarr는 전설적인 락스타이자 27 클럽의 멤버인 커트 코베인에게 건배를 보내며 존경의 의미를 표한다.<br/><br/>+ 클리셰Cliche는 ‘상투적인 표현'이라는 뜻이다.</p>",
    "2": "<p>“락스타의 삶, 그래 씨발 난 쾌락주의자야<br/>엄마는 내가 거짓말 하는줄 알겠지, 엄만 상상도 못할 거야<br/>만약 엄마가 알게 된다면 나를 버러지라 부르시겠지<br/>근데 난 엄마의 관할이 아닌 미국에서 놀고 있는 중”<br/><br/>Changstarr는 오랜 미국생활을 하면서 최대한의 자유를 만끽했다. 그리고 이 ‘최대한의 자유'란 한국사회의 평범한 기성세대인 Changstarr의 부모님은 상상조차 못할 수준인 것이다.</p>",
    "3": "<p>“난 그냥 하이데거Heidegger처럼 되고 싶은<br/>쾌락주의자High-digger일 뿐이야<br/>좋은 양주를 마실 땐 삶에 대해 고찰하지<br/>난 아마 저주 받은걸지도 몰라.<br/>내 세계관은 우리나라 사람들과는 꽤 다르거든<br/>최소한 90년은 지나야 날 이해할 수 있을걸”<br/><br/>앨범의 제목인 ‘Highdigger'는 '쾌락High'과 '쫓는 사람Digger'을 합친 단어로, 독일의 철학자 마르틴 하이데거Martin Heidegger에서 따왔다.</p>",
    "4": "<p>“혹시라도 내가 일찍 죽는다면,<br/>사람들은 내 천재성을 알아줄지도 몰라<br/>내가 사랑하는 이들에게는<br/>견디기 힘든 일일지도 모르겠지만.<br/>근데 미래의 세대들에게 기억되는 것이<br/>내 꿈이라는걸 이해해줬으면 좋겠어<br/>뭐, 자살하려는건 아니니까, 겁 먹지는 마”</p>",
    "5": "<p>“내가 살아 온 날도 제법 되었네<br/>이제 떠날 때가 온 것 같아<br/>걔네들은 내가 뭘 겪었는지 전혀 몰라<br/>그래도 그들은 너를 따를거야”<br/><br/>Hook의 의미가 약간 불명확하다. 세 번째 라인까지는 ‘나'를 이야기하지만, 갑자기 네 번째 라인에서 '너'로 대상이 바뀌기 때문이다.<br/><br/>추측하기로는 우선, 화자가 거울을 보며 거울 속의 자신에게 말을 건네고 있을 가능성을 생각할 수 있다. 또한 Space Honey가 세 번째 라인까지 자신의 이야기를 하고, 네 번째 라인에서 Changstarr에게 이야기를 건네는 방식으로 전환되었을 가능성을 생각할 수 있다.</p>",
    "6": "<p>“난 가끔 27클럽에 대해 상상하곤 해<br/>에이미 와인하우스와 펍에서 술과 외식을 하겠지”</p><img src='data/lyrics/7/imgs/2.jpg'/><p>이 Punchline은 Club-Winehouse-Pub으로 이어지는 연상작용을 포함하고 있다.<br/><br/>+ 뛰어난 가창력과 소울로 어린 나이에 성공한 Amy Winehouse는 알콜 중독이었고, 안타깝게도 알콜과다섭취로 27살에 사망했다.</p>",
    "7": "<p>“그리고 숨겨왔던 내 존경심을 그녀에게 고백할래<br/>마치 재니스가 말했듯, ‘내 심장의 한 부분을 가져요’”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/iJb7cBfrxbo' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>여기서 재니스Janis는 전설적인 여성 록 보컬 재니스 조플린Janis Joplin을 의미한다. 이 라인은 재니스 조플린의 명곡 “내 심장의 한 조각Piece of My Heart”의<br/>Hook을 인용하였다.</p><img src='data/lyrics/7/imgs/3.jpg'/>+ 당대의 최고 여성 록스타였던 재니스 조플린 또한 27 클럽의 일원이며 헤로인 과다복용으로 사망했다.",
	"8": "<p>“그리고 이 작품은 당신을 위해 만들었어요<br/>만약 심장에서 우러나온 진심이 아니라면<br/>그건 절대로 진실일 수 없어요!”<br/><br/>Changstarr는 Amy Winehouse에게 존경을 표하며, 진심이 담기지 않은 예술은 진실일 수 없다고 이야기한다.</p>",
	"9": "<p>“근데 얘네들은 사춘기인In Bloom 마냥,<br/>내가 말하는 진실이 무엇인지 몰라요”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/PbgKEjNBHqM' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>이 라인은 전설적인 록 밴드 너바나Nirvana의 1집 [Nevermind]의 수록곡 “In Bloom”을 인용한 라인이다. 너바나의 보컬이었던 커트 코베인은 이 노래에서 자신의 노래를 좋아하고 따라부르지만, 가사를 진정으로 이해하지 못하는 가짜 팬들을 비꼬았다.<br/><br/>가사)<br/>그는 우리의 He’s the one<br/>예쁜 노래들만 좋아하지 Who like all our pretty songs<br/>그리고 우리 노래를 따라불러 And he likes to sing along<br/>그리고 그는 총쏘는 것도 좋아하지 And he likes to shoot his gun<br/>하지만 그는 이게 무슨 의미인지도 몰라But he don’t know what it means<br/>무슨 의미인지도 몰라 Don’t know what it means<br/><br/>+ 아이러니하게도, 너바나의 수많은 팬들은 “In Bloom” 또한 여전히 무슨 의미인지 모르고 따라 불렀다고 전해진다.</p>",
	"10": "<p>“난 가짜들의 세상에 갇힌<br/>트루먼이 된 것 같아요”</p><img src='data/lyrics/7/imgs/4.jpg'/><p>여기서 트루먼Truman이란, 짐 캐리Jim Carrey가 주연한 영화 [트루먼 쇼Truman Show]의 주인공이다. [트루먼 쇼]는 일생을 TV쇼 속에서 살아온 트루먼이라는 남자가, 자신의 삶이 모두 연출된 거짓이었음을 점차 깨닫고 거기서 탈출하는 과정을 그린 영화이다.<br/><br/>이 구절은 ‘나는 가짜의 세상world of counterfeits에서 진실된 사람True-man이 된 것 같아요'라고 해석되는 Punchline이기도 하다.</p>",
	"11": "<p>“이 가짜들은 다 좆까라고해,<br/>난 열반Nirvana에 도달했어”<br/><br/>27 클럽의 멤버인 커트 코베인이 속한 전설적인 록 그룹 너바나Nirvana는 ‘열반'이라는 뜻이다. 그렇기에 이 라인은 Changstarr가 '열반에 올랐다'는 뜻과 '커트 코베인이 도달한 경지에 도달했다'는 뜻을 동시에 가진다.</p>",
	"12": "<p>“내가 살아 온 날도 제법 되었네<br/>이제 떠날 때가 온 것 같아<br/>걔네들은 내가 뭘 겪었는지 전혀 몰라<br/>그래도 그들은 너를 따를거야”<br/><br/>Hook의 의미가 약간 불명확하다. 세 번째 라인까지는 ‘나'를 이야기하지만, 갑자기 네 번째 라인에서 '너'로 대상이 바뀌기 때문이다.<br/><br/>추측하기로는 우선, 화자가 거울을 보며 거울 속의 자신에게 말을 건네고 있을 가능성을 생각할 수 있다. 또한 Space Honey가 세 번째 라인까지 자신의 이야기를 하고, 네 번째 라인에서 Changstarr에게 이야기를 건네는 방식으로 전환되었을 가능성을 생각할 수 있다.</p>",
	"13": "<p>“천재는 요절한다고들 하지<br/>그 누구도 죽음을 거스르려 하진 않아<br/>난 내 왕국을 설립하려는 중이야<br/>전설들에게 존경을 표해,<br/>범죄자가 될 수도 있었던 이들 말야.<br/>하지만 어제의 행동들을 후회하기엔<br/>이미 지나간 일들일 뿐”</p>",
	"14": "<p>“커트 코베인부터 커코 뱅즈 까지<br/>보라색 안개 속에 그들이 보이네<br/>고난의 날들을 이겨낼 수 있도록 나를 도와줘”</p>"
}
