{
    "0": "<img src='data/lyrics/12/imgs/0.jpg'/><p>폴 매카트니는 영국 탑스타 중 최초로 LSD를 사용을 공개적으로 인정한 사람이다. 그의 솔직한 인터뷰는 1967년 6월 16일 LIFE Magazine에서 공개되어 논란을 일으켰다. 그 때 폴 매카트니가 했던 말은 다음과 같다.<br/><br/>“LSD를 하고 나는 눈이 떠졌다. 우리는 우리 뇌의 10분의 1밖에 사용하지 않는다. 우리가 사용하지 않는 나머지를 쓸 수 있게 되면 얼마나 많은 것들을 성취할 수 있는 지 상상해보라.”<br/><br/>LIFE Magazine에서 이 인터뷰가 공개되자, 폴 매카트니는 구설수에 휩싸였다. 그러자 폴 매카트니는 6월 19일에 ITV라는 영국의 방송국과 자신의 집 마당에서<br/>인터뷰를 했다.<br/><br/>6월 19일은 폴 매카트니의 25살 생일 다음 날이었고, 비틀즈의 전설적인 싸이키델릭 명반 [Sgt. Pepper’s Lonely Hearts Club Band]의 발매일로부터 2주 뒤였다. 그리고 당시 영국 앨범 차트 1위는 [Sgt. Pepper’s Lonely Hearts Club Band]였다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/VHC0s6G3VbM' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"1": "<p>기자 : “하지만 당신은 스스로 인정한 것처럼 공인이며, 자신이 한 말이 기사화 될 것을 알았을 텐데요.”</p>",
	"2": "<p>폴 매카트니: “네, 하지만 제가 (LSD 사용을) 인정한 것은 오로지 진실을 말하기 위함이었습니다. 저는 진실을 말하고 있을 뿐이에요. 사람들이 왜 화났는지 이해가 잘 되지 않는군요.”</p>",
	"3": "<p>Q: “당신은 (LSD 사용을 인정함으로써) 팬들에게 마약 사용을 권장했다고 생각합니까?”</p>",
	"4": "<p>폴 매카트니: “저는 별로 큰 영향을 끼치지 않는다고 생각합니다. 오로지 제가 약을 했다는 이유 만으로 제 팬들이 약을 사용할 것 같지는 않습니다. 그리고 애초에 그게 포인트가 아닙니다. 전 제가 했는지 안했는지에 대한 질문을 받았을 뿐입니다. 그 후 부터는…”<br/><br/>*삽입된 부분에서는 나오지 않지만, 폴 매카트니는 이 인터뷰에서 자신은 기자의 질문에 진실로 대답했을 뿐이며, ‘그 후 부터는 이 사실이 기사화되어 세상에 배포 되는 것은 언론의 몫이자 책임이다.’ 라고 말했다.</p>",
	"5": "<p>“나와 함께 날아봐, 너의 감각을 자유롭게 해”</p><img src='data/lyrics/12/imgs/1.jpg'/><p>이 라인에는 E-Sens와 B-Free가 함께 등장한다. 두 래퍼는 각각 대마초 흡연으로 인한 전과가 있으며, 이센스는 실형까지 살았다. Changstarr는 두 래퍼의 이름을 가지고 Punchline을 만들어 우리가 속박당하고 있는 자유에 대해서 언급하는 동시에, 당시 실형을 살고 있던 E-Sens를 풀어달라(Let E-Sens be Free/Free E-Sens)는 의미를 숨겨놓았다.</p>",
	"6": "<p>“요, 나는 새 고원New plateau에서 놀고 있어<br/>난 너희들과 다른 영역에 와있어”<br/><br/>전설적인 래퍼 Nas의 [N.Y. State of Mind]에는 “나는 래퍼들을 새 고원으로 데려갔지I’ve taken rappers to a new plateau”라는 라인이 등장한다. 이 라인을 인용해서 Changstarr는 자신이 정신적으로 다른 Level에 있다는 것을 표현하고 있다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/UKjj4hk0pV4' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"7": "<p>“나는 블랙홀을 타고 여행해<br/>내 정신은 ‘구름 위에서Above the Clouds’ 떠다니지”<br/><br/>Changstarr가 가장 좋아하는 전설적인 힙합 그룹으로, 래퍼 Guru와 프로듀어 DJ Premier가 소속된<br/>Gang Starr의 [Above the Clouds]를 인용한 라인이다. Gang Starr는 Changstarr가 자신의 랩네임을 오마주한 그룹이기도 하다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/Ucvta7xDo_4' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"8": "<p>“나는 Cloud 9에서 떠다니는 중<br/>내가 세번째의 눈을 뜨는 순간”<br/><br/>Cloud 9는 단테의 신곡에서 천국으로 가는 9번째 계단에서 유래된 단어로, 최고로 행복한 상태 혹은 환각상태 등을 의미한다.</p><img src='data/lyrics/12/imgs/2.jpg'/>",
	"9": "<p>전설적인 랩 그룹 Wu-Tang Clan의 멤버였던 Ol' Dirty Bastard의 전설적인 곡 [Shimmy Shimmy Ya]의 라인을 인용한 부분이다. 힙합 역사상 아주 많이 레퍼런스되었고, 지금도 여전히 레퍼런스되는 라인이다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/4ITLNzPoEqs' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"10": "<img src='data/lyrics/12/imgs/3.jpg'/><p>심미안이란 미적인 것을 꿰뚫어보는 눈을 의미한다.</p><img src='data/lyrics/12/imgs/4.jpg'/><p>MoMA는 Museum of Modern Art의 줄임말로, 뉴욕에 있는 근현대미술 전문 미술관이다.<br/><br/>Changstarr는 심심할 때 자신의 심미안을 가지고 삶에서 아름다움을 찾기에, 그의 삶은 MoMA와도 같다고 비유한 것이다.</p>",
	"11": "<p>“난 오차원 속에서<br/>세번째 눈의 시야를 가지고 있지”<br/><br/>이 라인은 모스 뎊Mos Def과 탈립 콸리Talib Kweli로 구성된 Blackstar라는 전설적인 힙합 듀오의 앨범 [Blackstar]의 2번 수록곡인 “Astronomy (8th Light)”에서 따온 라인이다.<br/><br/>“Astronomy”에서 Mos Def은 “It’s the third eye vision, five side dimension”이라고 말한다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/X964EneF18g' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"12": "<p>“Changstarr는 병신들의 감각Sens을 깨우지<br/>아직 공개하긴 이른 내 이야기Anecdote들로”</p><img src='data/lyrics/12/imgs/5.jpg'/><p>E-Sens와 그의 앨범 [Anecdote]를 이용한 라인이다. [Anecdote]로 한국힙합씬의 새로운 패러다임을 제시한 E-Sens에 대한 존경의 표시인 동시에, Changstarr는 아직 자신의 이야기를 한국사람들이 들을 준비가 안되었다고 생각한다는 것을 짐작할 수 있는 부분이다.<br/><br/>+ Changstarr는 계속 Sense를 e를 빼서 Sens로 표현하고 있다. 이는 E-sens에 대한 존경의 표시이다.</p>",
	"13": "<p>“나는 래퍼들을 새 고원New Plateau으로 데려갈 거야”<br/><br/>전설적인 래퍼 Nas의 [N.Y. State of Mind]에는 “나는 래퍼들을 새 고원으로 데려갔지I’ve taken rappers to a new plateau”라는 라인이 등장한다. 이 라인을 인용해서 Changstarr는 Nas가 미국에서 그러했듯, 자신이 한국의 래퍼들을 “새로운 고원”으로 데려갈 것이라고 이야기하고 있다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/UKjj4hk0pV4' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"14": "<p>“능숙하게 비트를 죽이는 살인마”<br/><br/>이 라인 또한 Nas의 [N.Y. State of Mind]의 구절을 인용한 것이다.</p><img src='data/lyrics/12/imgs/6.jpg'/><p>재미있는 것은, 이 라인 자체가 Michael Jackson의 노래 [Smooth Criminal]에 대한 Nas의 레퍼런스라는 사실이다.<br/><br/>[존경의 단계]<br/>Michael Jackson <- Nas <- Changstarr</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/UKjj4hk0pV4' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe>",
	"15": "<img src='data/lyrics/12/imgs/7.jpg'/><p>Changstarr는 대한민국에서 ‘인식의 문'이 굳게 닫혀있다고 생각한다. 사람들은 법이나 사회의 규범들로 인한 통제 때문에 자신의 인식력이 제한당한 상태이다.<br/><br/>Changstarr는 앨범 내내 통제들로부터 벗어나 자유를 얻어야 한다고 말하며, 그 방법은 인식의 문을 여는 것이라고 이야기한다. ‘인식의 문'을 활짝 연<br/>Changstarr는 자신의 인식력이 한 세기나 더 '앞서있다Avant-garde'고 말하는 것이다.</p>",
	"16": "<img src='data/lyrics/12/imgs/8.jpg'/><p>martyr는 순교자라는 의미로 자신의 믿음을 위해 목숨을 바친 사람들을 뜻한다. Changstarr는 한국의 ‘인식의 문'을 열고 영혼들을 해방시켜야한다는 신념을 위해 목숨까지 바칠 준비가 되어있는 것이다.</p>",
	"17": "<p>“에이브라함 링컨이 되어,<br/>너희들을 노예에서 해방시켜 줄게”<br/><br/>영혼들의 해방을 위해 Changstarr는 에이브라함 링컨Abraham처럼 자유를 속박당한 한국사람들을 통제로부터 벗어나게 해주겠다고 한다.</p><img src='data/lyrics/12/imgs/9.jpg'/>",
	"18": "<p>Changstarr는 ‘인식의 문'을 열면 우리 모두가 더 높이 올라갈 수 있다고 생각한다.<br/><br/>그리고 이 라인은 래퍼 산이San E의 노래 “모두가 내 발 아래”를 인용한 것인데, Changstarr는 “찬선생님”이라는 산이 디스곡으로 힙합씬에 처음 이름을 알렸다.<br/><br/>Changstarr는 자신이 ‘산보다 높다'고 하면서, 앨범에 등장하는 수많은 레퍼런스 중 유일하게 Respect가 아닌 Disrespect를 표시하고 있다.</p>",
	"19": "<p>“최배달 간지로, 바람을 맞으면서 싸워<br/>정권을 질러, 용역깡패 파이프로”</p><img src='data/lyrics/12/imgs/10.png'/><p>최배달은 일본 극진 가라데의 창시자이자, 재일 한국인 무도인이다. 양동근이 주연을 맡은 [바람의 파이터]라는 영화로 2000년대 한국에서 재조명을 받았다. 해당 라인은 최배달과 [바람의 파이터]에 대한 레퍼런스인 것이다.<br/><br/>그리고 ‘정권을 질러'는 중의적인 의미를 가진다. 첫째는 가라데의 기술인 정권지르기이고, 둘째는 정권Government를 (용역깡패 파이프로) 찌른다는 의미이다. 법과 사회 규범을 통제하는 정권에 대한 저항의식을 드러내고 있는 것이다.</p>",
	"20": "<iframe width='100%' height='auto' src='https://www.youtube.com/embed/7QAITw8mhvs' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>‘새파랗게 젊다는건 한 밑천'은 “사노라면”의 가사 '새파랗게 젊다는게 한 밑천인데'를 인용한 부분이다. “사노라면”은 66년에 발표되었다가 민중가요로 널리 쓰이며 유명해졌지만, 대중적으로 기억되는 목소리는 전인권이 들국화를 해체한 후 발매한 [추억 들국화]라는 앨범의 버전이다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/-JZTWKGkQ3Y' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>그리고 “행진”은 전인권이 메인보컬이자 리더였던 전설적인 록밴드 ‘들국화'의 1집 [들국화]에 수록된 명곡이다.</p><img src='data/lyrics/12/imgs/11.jpg'/><p>+ 전인권은 상습적인 대마초 흡연으로 여러차례 유죄 선고를 받고 실형까지 살았다. 그럼에도 불구하고 그는 대마초 합법화를 강력하게 주장해온 인물이다.</p>",
	"21": "<p>“그래서 나는 강산에의 “거꾸로 강을 거슬러 오르는 저 힘찬 연어들처럼”을 들을 때면”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/tLfPWyfHfWg' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>강산에의 “거꾸로 강을 거슬러 오르는 저 힘찬 연어들처럼”은 1998년 발매된 강산에의 4집 [Vol.3 연어]의 타이틀곡이다. 이 곡은 다양하게 해석될 수 있지만, Changstarr는 통제의 거센 물결을 거슬러 오르는 연어의 저항정신이 마음에 들었다고 한다.</p><img src='data/lyrics/12/imgs/12.jpg'/><p>+ 강산에도 2000년 대마초 흡연혐의로 구속되어 4개월간 옥살이를 한 적이 있다.</p>",
	"22": "<p>“아름다운 강산”은 한국 록의 대부 신중현이 1972년 발표한 한국 대중음악사 최고의 명곡이다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/SHa5DbsdC34' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>해당 곡 얽힌 유명한 에피소드가 있다. 제3공화국 시절, 신중현에게 박정희를 찬양하는 노래를 만들라고 정부에서 강요했으며 수 차례의 협박을 했음에도 신중현은 이를 거절했다. 그러자 ‘미인’ 등 그의 히트곡들이 줄줄이 금지곡이 되었다. 그럼에도 불구하고 신중현은 ‘권력자를 찬양하는 노래는 만들 수 없지만 아름다운 우리 대한민국을 찬양하는 노래는 만들 수 있다'는 의지의 표현으로 이 노래를 만들어 발표했으며 이 곡 역시 금지곡이 되었다.</p><img src='data/lyrics/12/imgs/13.jpg'/><p>+ 신중현은 이후 정부의 탄압을 받아 1975년 대마초 유통 혐의로 4개월간 옥살이를 했다. 그 이후로 신중현 곡들까지 전부 금지곡이 되었고, 민주화가 이루어진 1987년이 되어서야 해금 및 방송출연이 가능하게 되었다.<br/><br/>+ 신중현은 1973년 [선데이 서울]이라는 잡지에 “신중현의 해피 스모크 탐방기”라는 대마초 흡연기를 투고한 적이 있다.</p>",
	"23": "<p>“야, 이 ‘가식적인 래퍼들Phony Rappers'은 악마devil에게 영혼을 팔고 있어<br/>좆까라고해! 나는 내 영혼을 위해 악devil을 샀지, 날 반역자라 불러”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/QTXEaZbLRWY' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>Phony Rappers는 전설적인 힙합그룹 A Tribe Called Quest의 [Beats, Rhymes and Life]의 수록곡으로, 가식적인 Wack MC들을 조롱하는 노래이다.<br/><br/>Changstarr는 이 곡을 인용하면서 한국의 Wack MC들을 디스한다. 한국의 Wack MC들은 대중적인 인기를 위해서 악마에게 영혼을 팔지만, 자신은 오히려 사회에서 ‘악'이라 불리는 것들을 소비하며 자신의 영혼을<br/>더 자유롭게 한다는 의미이다.<br/><br/>그렇기에 Changstarr는 한국의 힙합씬의 흐름을 거스르는 반역자의 지위를 얻는 것이다.</p>",
	"24": "<p>“반역자의 사명감, 사람들에게 깨달음을-<br/>내가 랩을 뱉는 순간, 사람들은 날 따르게 될걸”</p><img src='data/lyrics/12/imgs/14.jpg'/>",
	"25": "<img src='data/lyrics/12/imgs/15.jpg'/><p>이 전 트랙인 “인식의 문 The Doors of Perception”에서 인용된 바 있는 [뻐꾸기 둥지 위로 날아간 새One Flew over the Cuckoo’s Nest]는 미국 작가 켄 키지Ken Kesey의 대표작이다.<br/><br/>이 작품에서 주인공인 맥 머피Mac Murphy는 수감생활 중 정신병동으로 이감된다. 그러나 정신병동은 정신병동의 수간호사인 Nurse Ratched를 필두로 한 병원의 시스템이 환자들을 억압하고 통제하고 있다.<br/><br/>맥 머피는 이것을 날카롭게 꿰뚫어보고, 환자들에게 자유와 주체성을 심어주기 위해 싸운다. 그러나 맥 머피는 간호사들에게 찍혀서 전두엽 절제술Lobotomy을 당하고 의식을 잃어버린다.<br/><br/>하지만 맥 머피의 희생은 환자들에게 자유의 존재를 느낄 수 있게 해주었고, 자유를 얻어내기 위한 용기와 힘을 준다. Changstarr는 자신이 한국사회의 맥머피가 되어서 수많은 속박당한 영혼들에게 해방을 나누어주고 싶은 것이다.</p>",
	"26": "<p>“내 말을 이해한다면 같이 올라가자!”<br/><br/>Changstarr는 [뻐꾸기 둥지 위로 날아간 새]의 맥 머피가 그러했듯, 머지않아 자신이 권력과 통제의 시스템에 의해 반항아로 낙인찍힐 것을 예상하고 있다.<br/><br/>하지만 그럼에도 불구하고 자신의 말을 이해한다면, 사람들이 용기를 내어 자신과 함께하기를 희망하고 있다.</p>",
	"27": "<p>“이 시스템 자체가 존나 쓰레기같은Ratched 걸 보라고!”</p><img src='data/lyrics/12/imgs/16.jpg'/><p>여기서 Ratched는 [뻐꾸기 둥지 위로 날아간 새]의 수간호사인 Nurse Ratched를 의미한다. 그리고 동음이의어인 형편없는, 쓰레기같은Wretched (as fuck)을 이용해 Punchline을 구성했다.<br/><br/>Changstarr는 이 시스템 자체가 타락했기 때문에, 시스템이 통제의 방법으로 쓰는 수많은 수단들을 맹목적으로 수용할 필요는 없다고 주장한다.</p>",
	"28": "<img src='data/lyrics/12/imgs/17.jpg'/><p>[동물농장Animal Farm]은 [1984]로 널리 알려진 영국의 소설가 조지 오웰George Orwell의 또 다른 작품이다. 조지 오웰은 통제, 권력 등에 대한 비판적이고 디스토피아적인 묘사로 유명하다.<br/><br/>[동물농장]의 이야기는 동물들이 자신들을 탄압하는 인간들을 혁명을 일으켜서 쫓아낸 후부터 시작된다. 그리고 동물들 중 가장 두뇌가 명석한 돼지들이 지도자가 되어, 동물들의 평등을 위한 법들을 만든다. 그러나 결과적으로 동물들의 평등을 위한 법은, 돼지들의 장기집권을 위한 편법이었다.</p><img src='data/lyrics/12/imgs/18.jpg'/><p>Changstarr는 이러한 비유에 기초한 라인을 만들었다. 그리고 이 라인은 힘과 권력을 가진 사람들이 그렇지 않은 사람들에게 준법정신이나 법치주의를 맹목적으로 주입하지만, 정작 그들은 이를 악용하고 있는 현실을 비판한다.<br/><br/>그와 동시에 이 라인은 사회의 법과 규범들을 무비판적이고 맹목적으로 따르는 것에 대한 경각심을 불러일으킨다. 우리의 법과 규범들은 정말 ‘전부’ 지켜야'만' 하는 것인가? ‘왜’ 지켜야'만' 하는 것인가? ‘누구'를 위해 지켜야'만’ 하는 것인가? 하고 다시 생각해보게 만드는 것이다.</p>",
	"29": "<p>“오 형제들이여, 시스템이 우리의 알렉스 드라지Alex DeLarge를 앗아갔어”</p><img src='data/lyrics/12/imgs/19.jpg'/><p>알렉스 드라지는 앤서니 버제스Anthony Burgess의 명작 소설 [시계태엽 오렌지A Clockwork Orange]의 주인공이자 화자이다. (스탠리 큐브릭Stanley Kubrick이 영화로 만들기도 했다.)<br/><br/>[시계태엽 오렌지]에서 알렉스 드라지는 도시의 무법자이자 갱단의 리더로서 크고 작은 범죄를 저지르며 제멋대로 살고 있었다. 그러다가 알렉스 드라지는 당국에 잡혀가게 되고, 거기서 갱생을 목적으로 한 심리치료법인 루드비코 요법을 받게 된다.</p><img src='data/lyrics/12/imgs/20.jpg'/><p>루드비코 요법은 알렉스 드라지가 좋아하는 베토벤을 틀어주면서, 잔인하고 폭력적인 영상과 함께 구토감을 일으키는 약물을 투여해 강제로 폭력성과 쾌락을 거세하는 것이다.<br/><br/>루드비코 요법을 받은 알렉스는 폭력적인 행동을 하지 않게 되었지만, 동시에 자기가 그토록 좋아하던 베토벤의 음악도 더이상 들을 수 없게 되었다. 악한 행동을 하지 않게 된 대신, 주체성 또한 잃어버린 것이다.<br/><br/>Changstarr는 이 곡을 썼을 당시, E-Sens의 수감 소식에 분노하고 있었다. 그래서 그는 국내 힙합 아티스트와 매니아들 사이에서는 리더와도 같은 E-Sens를 ‘우리의 알렉스 드라지'라고 부르면서 개인의 쾌락에 대한 한국사회의 통제강박증을 비판한 것이다.<br/><br/>+ “오 형제들이여Oh Brothers”는 알렉스 드라지의 말버릇이다.</p>",
	"30": "<p>“그러니 남은 예술가들은<br/>경계선을 더 넓혀야만 해”<br/><br/>Verse 2에서 Changstarr는 “예술가들은 이 문화를 이끌어나가야해”라고 말한 바 있다. 예술가들은 문화의 최전선에 있는 것이고, 이는 ‘사회와 사회 바깥의 경계'이기도 하다. 그렇기에 Changstarr는 '남은 예술가들'에게 더 열심히 경계선을 넓혀서 개인의 자유를 늘리고, 사회의 통제를 줄이자고 말하고 있다.</p>",
	"31": "<p>“씨발, 걍 내가 될게 한국의 토니 몬타나<br/>이쯤에서 피스 아웃, ‘악당에게 작별인사들 해’”</p><img src='data/lyrics/12/imgs/21.jpg'/><p>토니 몬타나Tony Montana는 전설적인 느와르 영화이자 힙합에서 정말 자주 쓰이는 레퍼런스인 [Scarface]의 주인공이다.</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/Yky4QtRX_DI' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>[Scarface]의 명장면으로 꼽히는 이 클립에서 해당 라인이 탄생했다. 부자들이 가는 식당에서 소란을 일으키고 사람들의 눈총을 받는 토니 몬타나는 자신을 두려워하면서도 깔보는 사람들에게,<br/><br/>“너넨 씨발놈들이야. 왠줄 알아? 너넨 너네가 되고 싶은 사람이 될 배짱조차 없어. 너넨 나같은 사람이 필요해. 나한테 ‘쟤가 나쁜 놈이야'라고 손가락질하면서 자위를 하지. 그래서 너넨 뭔데? 그렇게 하면 착한 사람이 되나? 아니, 너넨 그냥 숨고 거짓말만 할 줄 아는 겁쟁이들이지. 난 너네랑 달라.”<br/><br/>라고 말한다. 그 뒤에 “그러니까 악당에게 작별인사들<br/>하쇼say Goodnight to the bad guy”라고 말하고 퇴장한다.<br/><br/>Changstarr 사회의 통제가 두려워 진실을 말하지 못하는 이들에게, 내가 그들을 위해 기꺼이 ‘악당'이 되겠다고 말하며 마지막 Verse를 끝낸다. 그리고 이 라인은 Outro와 이어진다.</p>",
	"32": "<p>“나?<br/>난 항상 진실만 말해<br/>거짓을 말할 때 조차도”</p><iframe width='100%' height='auto' src='https://www.youtube.com/embed/Yky4QtRX_DI' frameborder='0' allow='autoplay; encrypted-media' allowfullscreen></iframe><p>Verse 3의 가장 마지막 라인과 연결되는 Outro이다. Changstarr가 한국사회에 대하여 갖고 있는 복잡한 심정을 압축적으로 대변해주는 Outro로 보인다.</p>"

}
